<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Content Language Lines
    |--------------------------------------------------------------------------
    |
    | 
    |
    */

    'bio_text'			=> 'از سال 91 با اپن کارت و تیمش آشنا شدم و امروزی که دارم این جملات رو مینویسم 9 سال ازش میگذره. تو این مدت با چالش های زیادی رو به رو شدم ، در راه اندازی و توسعه بیزینس های مختلفی شرکت کردم ، هم بنیان گذار آسان وب هاست بودم و کلی مسایل دیگه.اخیرا حس کردم زندگیم داره به سمت یکنواخت شدن میره و این برای یه برنامه نویس یعنی مرگ. برای همین تصمیم گرفتم با چالش های دیگه ای سر کله بزنم،برای همین رفتم سراغ لاراول و این سایتی که میبینید اولین نمونه آزمایشی من هستش.برای اشنایی بیشتر حتما یه سری به لینکدین من بزنید، خوشحال میشم.',
	
	''					=> ''

];
